<?php
return [
    'offers' =>[
        'cv-title'=>'Вишліть своє резюме',
        'offers-title'=>'Вакансії',
        'cv-desc' => 'Ми наймемо досвідчених електриків. Якщо ви зацікавлені, заповніть форму і надішліть своє резюме.',
        'required-desc'=>'Обов\'язкові поля позначені зірочкою',

    ],

    'contacts' => [
        'required-desc' => 'Усі поля обов\'язкові'
    ],

    'form' => [
         'file-max-size-desc' =>'Максимальний розмір файлу. :value кілобайт',
        'select' => 'Виберіть',
        'other'=> 'Інше',
        'bool'=> [
            'true' => 'Так',
            'false'=>'Ні'
        ]
    ],
];