<?php
return [

    'home' => [
        'title' => 'Головна'
    ],
    'about' => [
        'title' => 'ПРО НАС',
        'sub_title' => ''
    ],

    'services' => [
        'title' => 'ПРОПОЗИЦІЯ',
        'sub_title' => 'ЧИМ МИ ЗАЙМАЄМОСЬ',
        'short_text' => 'Тут переліком нашх послуг, які ви отримаєте',
    ],

    'portfolio' => [
        'title' => 'Наші роботи',
    ],

    'contacts' => [
        'title' =>'ЗВ\'ЯЖІТЬСЯ З НАМИ',
        'contact_details' => 'Контактні дані',
        'sub_title'=> 'Ми відповімо на будь-які ваші запитання',
        'required-desc' => 'Усі поля обов\'язкові'
    ],

    'prices' => [
      'title'  => 'ЦІНИ НА ПОСЛУГИ'
    ],

    'offers' =>[
        'cv-title'=>'Вишліть своє резюме',
        'offers-title'=>'Вакансії',
        'cv-desc' => 'Ми наймемо досвідчених електриків. Якщо ви зацікавлені, заповніть форму і надішліть своє резюме.',
        'required-desc'=>'Обов\'язкові поля позначені зірочкою',
        'no_vacancies' => 'В цей момент вакансій немає',
        'no_vacancies_desc' => 'Якщо маєте якісь інші питання, дзвоніть на номер :phone  або пишіть нам на електронну пошту :email.'

    ],


    'buttons'=>[
        'more_details'=> 'ДЕТАЛЬНІШЕ',
        'send' => 'ВІДПРАВИТИ'
    ],




    'form' => [
         'file-max-size-desc' =>'Максимальний розмір файлу. :value кілобайт',
        'select' => 'Виберіть',
        'other'=> 'Інше',
        'bool'=> [
            'true' => 'Так',
            'false'=>'Ні'
        ]
    ],
    'widget_firm_info' => [
        'title' => 'Зв\'яжіться з нами',
        'hours_of_work' => 'Години роботи  :open - :closed'
    ]
];